Aloxaf/fzf-tab
MichaelAquilina/zsh-auto-notify
MikeDacre/careful_rm
Tarrasch/zsh-bd
Tarrasch/zsh-command-not-found
Tarrasch/zsh-functional
desyncr/auto-ls
hcgraf/zsh-sudo
hlissner/zsh-autopair
laggardkernel/zsh-thefuck
skywind3000/z.lua
zpm-zsh/ssh
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
# pure theme requires async
mafredri/zsh-async
sindresorhus/pure
# history substring search optionally requires syntax highlighting
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
