Aloxaf/fzf-tab
MichaelAquilina/zsh-auto-notify
MikeDacre/careful_rm
Tarrasch/zsh-bd
Tarrasch/zsh-command-not-found
Tarrasch/zsh-functional
desyncr/auto-ls
djui/alias-tips
hcgraf/zsh-sudo
hlissner/zsh-autopair
jackwish/bazel
katrinleinweber/oh-my-zsh-youtube-dl-aliases
laggardkernel/zsh-thefuck
le0me55i/zsh-systemd
mafredri/zsh-async
pkulev/zsh-rustup-completion
psprint/zsh-editing-workbench
sindresorhus/pure
sinetoami/antibody-completion
skywind3000/z.lua
zpm-zsh/ssh
zsh-users/zsh-completions
